Repository: bhyvex/OrderPage
Catalog: Atomia/Web/Frame/Themes/Default/Views/PublicOrder/PublicOrder/App_LocalResources/Select.aspx.*.resx
Languages: da_dk

source: Address
da_dk: Adresse

source: Address 2
da_dk: Adresse 2

# Alternative
source: Domain alternative
da_dk: Alternativt domæne

# AltInfo
source: Transfer existing domain
da_dk: Overfør eksisterende domæne

source: Company
da_dk: Virksomhed

source: Discount
da_dk: Rabat

# DomainInfo
source: example-domain.com
da_dk: eksempel-domæne.dk

source: Domain name
da_dk: Domænenavn

# Email
source: E-mail address
da_dk: E-mail-adresse

# Endast
source: Register domain name only
da_dk: Registrer kun domænenavn

# Info
source: Fill in the form below to order.<br />Note that fields marked with asterisks (*) are mandatory.
da_dk: Udfyld formularen nedenfor for at bestille Atomia Webhosting eller Atomia DNS.<br />Bemærk, at felter markeret med en stjerne (*) er obligatoriske.

# InputDomain
source: Fins more domain names
da_dk: Find flere domænenavne

source: Invoice
da_dk: Faktura

source: Name
da_dk: Navn

source: City
da_dk: By

source: Period
da_dk: Periode

# PersonalNum
source: Org/civic registration number
da_dk: Cvr-/cpr-nummer

# PostNum
source: Zip code
da_dk: Postnummer

source: Price
da_dk: Pris

# PriceUp
source: Annual fee
da_dk: Årligt gebyr

# Separate
source: Separate invoice address
da_dk: Separat fakturaadresse

source: Sum
da_dk: Beløb

# Tax
source: Tax are included in all prices (total *0* SEK).
da_dk: Alle priser er inkl. moms (i alt *0* SEK).

source: Telephone
da_dk: Telefon

# Title
source: Order webhosting and DNS
da_dk: Bestilling af webhosting og DNS

source: Conclusion
da_dk: Konklusion

# ContactInformation
source: Contact details
da_dk: Kontaktoplysninger

source: Invoice address
da_dk: Fakturaadresse

# SecondFalse
source: No
da_dk: Nej

# SecondTrue
source: Yes, send invoices to the following address
da_dk: Ja, send fakturaer til følgende adresse

source: Terms
da_dk: Vilkår

source: Total
da_dk: I alt

source: Package
da_dk: Pakke

source: Total sum
da_dk: Samlet beløb

source: First name
da_dk: Fornavn

source: Last name
da_dk: Efternavn

# MainDomainDesc
source: <li>Please select your main domain name. The primary domain name will have a website set up during the creation of your account and all other domain names will be parked. You can easily change the setting of all your domain names inside the control panel.</li>
da_dk: <li>Vælg dit primære domænenavn. Det primære domænenavn vil få opsat en hjemmeside under oprettelsen af din konto, og alle andre domænenavne vil blive parkeret. Du kan nemt ændre indstillinger for alle dine domænenavne i kontrolpanelet.</li>

# MainDomainTitle
source: Main domain name
da_dk: Primært domænenavn

# CustomerAlreadyExists
source: The customer already exists
da_dk: Kunden findes allerede

# ErrorInvalidEmail
source: Invalid E-mail address
da_dk: Ugyldig e-mail-adresse

# AnotherDomain
source: Find more domain names
da_dk: Find flere domænenavne

source: Billing address
da_dk: Faktureringsadresse

source: Change
da_dk: Skift

# SameAs
source: Same as contact information
da_dk: Samme som kontaktoplysninger

source: Search
da_dk: Søg

# AvalablePackages
source: Available packages
da_dk: Tilgængelige pakker

source: Description
da_dk: Beskrivelse

# Agree
source: I agree with the terms and I wish to order.
da_dk: Jeg accepterer vilkårene og ønsker at bestille.

source: Amount
da_dk: Beløb

source: Confirmation
da_dk: Bekræftelse

source: Order
da_dk: Bestil

# TotalAmount
source: Total ammount
da_dk: Beløb i alt

# IHaveRead
source: I have read and agree with the
da_dk: Jeg har læst og accepterer

# IWish
source: and I wish to order.
da_dk: og jeg ønsker at bestille.

# TermsDiv
source: Please, read the Terms and Conditions carefully.
da_dk: Læs venligst vores vilkår og betingelser grundigt igennem.

# NotificationHeader
source: We are sorry, your order could not be processed.
da_dk: Vi kunne desværre ikke behandle din bestilling.

# NotificationText
source: Please try again.
da_dk: Prøv igen.

source: Mobile
da_dk: Mobil

# Activation
source: Account activation
da_dk: Kontoaktivering

source: Billing
da_dk: Fakturering

# ClickOrder
source: This will happen when you click order
da_dk: Dette vil ske, når du klikker på Bestil

source: Credit card payment
da_dk: Kreditkortbetaling

# Credit_card
source: Pay with credit card and be up and running immediately
da_dk: Betal med kreditkort, og vær kørende med det samme

# CCPayment
source: Pay with credit card and be up and running immediately
da_dk: Betal med kreditkort, og vær kørende med det samme

# PayExRedirect
source: Pay with credit card and be up and running immediately
da_dk: Betal med kreditkort, og vær kørende med det samme

# WorldPayRedirect
source: Pay with credit card and be up and running immediately
da_dk: Betal med kreditkort, og vær kørende med det samme

# DibsFlexwin
source: Pay with credit card and be up and running immediately
da_dk: Betal med kreditkort, og vær kørende med det samme

# WorldPayXmlRedirect
source: Pay with credit card and be up and running immediately
da_dk: Betal med kreditkort, og vær kørende med det samme

# AdyenHpp
source: Pay with credit card and be up and running immediately
da_dk: Betal med kreditkort, og vær kørende med det samme

# E_invoice
source: Send me an invoice by e-mail
da_dk: Send mig en faktura via e-mail

# NotificationTextPayment
source: The payment transaction failed. Please try again or choose a different payment option.
da_dk: Betalingstransaktionen mislykkedes. Prøv venligst igen, eller vælg en anden betalingsmetode.

# OnCCActivation
source: Direct
da_dk: Direkte

# OnCCBilling
source: Charged by given credit card
da_dk: Opkrævet af afgivet kreditkort

# OnEmailActivation
source: Direct, domain will be registered after payment has been verified
da_dk: Direkte. Domænet vil blive registreret, når betalingen er blevet godkendt

# OnEmailBilling
source: Send me an invoice by e-mail
da_dk: Send mig en faktura via e-mail

# OnPostActivation
source: Direct, domain will be registered when payment has been verified
da_dk: Direkte. Domænet vil blive registreret, når betalingen er blevet godkendt

# OnPostBilling
source: Send me an invoice by regular mail
da_dk: Send mig en faktura med posten

source: Payment
da_dk: Betaling

source: Payment method
da_dk: Betalingsmetode

# PaymentSmall2
source: ($5.77 postal fee will be included)
da_dk: (postgebyr på 5,77 USD er inkluderet)

# Post_invoice
source: Send me an invoice by regular mail
da_dk: Send mig en faktura med posten

source: Add
da_dk: Tilføj

source: Available
da_dk: Tilgængeligt

source: Loading
da_dk: Indlæser

source: Remove
da_dk: Fjern

source: Taken
da_dk: Optaget

source: Unavailable
da_dk: Ikke tilgængeligt

# PhoneInfo
source: Start with a zero (0) for swedish telephone numbers. Start with a plus (+) or two zeroes foreign telephone numbers.
da_dk: Start med et nul (0) for svenske telefonnumre. Start med et plus (+) eller to nuller for udenlandske telefonnumre.

# NotAllowedDomain
source: One or more of the entered domain names have 4 or less charachters. These are consideres as premium domain names by some registrars and can't be registered through Atomia.
da_dk: Et eller flere af de angivne domænenavne har 4 eller færre tegn. Disse betragtes som premium-domænenavne af nogle registre og kan ikke registreres gennem Atomia.

# Organisation
source: Organization
da_dk: Virksomhed

# OrgNum
source: Org. number
da_dk: Cvr-nummer

source: Company number
da_dk: Firmanummer

# PersonalNumber
source: Civic registration number
da_dk: Cpr-nummer

# VATValidationResultFalseMessage
source: VAT id number is not valid.
da_dk: Momsnummeret er ugyldigt.

# VATValidationResultNotValidated
source: VAT number cannot be validated at this moment due to technical problems. Tax shown on invoice will be charged if you order now. You can also contact customer service or try to order later.
da_dk: Momsnummeret kan ikke bekræftes på nuværende tidspunkt på grund af tekniske problemer. Den angivne moms på fakturaen vil blive opkrævet, hvis du bestiller nu. Du kan også kontakte vores kundeservice eller afgive din bestilling på et senere tidspunkt.

source: Country
da_dk: Land

source: Billing contact:
da_dk: Kontaktperson vedr. fakturering:

source: Contacts settings
da_dk: Indstillinger for kontaktperson

# CustomerRadio
source: customer
da_dk: kunde

# ResellerRadio
source: reseller
da_dk: forhandler

source: Technical contact:
da_dk: Teknisk kontaktperson:

# OnPayPalBilling
source: Charged by given paypal account
da_dk: Opkrævet af afgivet PayPal-konto

# PaymentSmall4
source: (free of charge, get going with your services immediately
da_dk: (gebyrfrit, kom straks i gang med dine tjenester)

source: Paypal payment
da_dk: PayPal-betaling

# Pay_pal
source: Pay with your paypal account
da_dk: Betal med din PayPal-konto

# PaymentNeededNotification
source: Payment must be completed before one or more items can be used.
da_dk: Betaling skal være afsluttet, før en eller flere varer kan tages i brug.

source: Subdomain alternative
da_dk: Alternativt underdomæne

# SubdomainAltInfo
source: Add subdomain
da_dk: Tilføj underdomæne

source: Username
da_dk: Brugernavn
